<!DOCTYPE html>
<html>
	<head>
		<meta name="layout" content="main"/>
		<title>Welcome to Grails</title>

	</head>
	<body>
		<g:each in="${1..10}">
			<div class="row-fluid">
				<div class="span12">
					<p>Только представьте себе восторг ребенка, который получит письмо от Деда Мороза. Письмо не простое, а волшебное. Оно написано его почерком, а подпись Дедушки заверена печатью его канцелярии. Трудно передать словами, что чувствует ребенок, ведь его мечта сбылась &mdash; чудо произошло, значит Дед Мороз действительно существует!</p>
				</div>
			</div>
		</g:each>
	</body>
</html>
